{
  "__collections__": {
    "Errores": {
      "NiLwZWBIiTYX68DPDGhb": {
        "TourId": "18",
        "tipoError": "Error 404",
        "fecha": "4/11/2024",
        "nombre": "Parque Nacional Conguillío",
        "__collections__": {}
      },
      "oWuOv2q5y1jBUkFFfAuU": {
        "TourId": "20",
        "tipoError": "Otro",
        "fecha": "4/11/2024",
        "nombre": "Isla Chiloé",
        "__collections__": {}
      },
      "qiyblv0Il5fAsy6pABsQ": {
        "TourId": "18",
        "tipoError": "Error 404",
        "fecha": "4/11/2024",
        "nombre": "Viña del Mar",
        "__collections__": {}
      }
    },
    "SitioTuristico": {
      "Kl3gYh7Mlz8pWq6BlJ9n": {
        "titulo2": "Julio, 1800",
        "titulo1": "Febrero, 1541",
        "titulo3": "Noviembre, 1900",
        "imagen2": "",
        "imagen1": "",
        "descripcion3": "En el siglo XX, la plaza se consolidó como el corazón cívico de Santiago, albergando monumentos y edificios históricos.",
        "nombre": "Plaza de Armas",
        "descripcion2": "Durante el siglo XVIII, la plaza experimentó reformas arquitectónicas importantes, incluyendo la Catedral Metropolitana.",
        "descripcion1": "La Plaza de Armas es el núcleo fundacional de Santiago, diseñada como el centro político y social de la ciudad.",
        "imagen3": "",
        "detalle3": "Año: 1900. La plaza fue el escenario de importantes eventos sociales y políticos.",
        "año3": "1900",
        "año2": "1800",
        "detalle1": "Año: 1541. Pedro de Valdivia fundó la ciudad de Santiago en este lugar.",
        "año1": "1541",
        "detalle2": "Año: 1800. La Catedral Metropolitana y otros edificios clave fueron erigidos.",
        "nombre_fr": "Place principale",
        "detalle1_fr": "Année : 1541. Pedro de Valdivia a fondé la ville de Santiago à cet endroit.",
        "detalle2_fr": "Année : 1800. La cathédrale métropolitaine et d'autres bâtiments clés ont été érigés.",
        "titulo1_en": "February, 1541",
        "titulo1_fr": "Février, 1541",
        "titulo3_fr": "Novembre, 1900",
        "titulo2_fr": "Juillet, 1800",
        "detalle3_en": "Year: 1900. The square was the scene of important social and political events.",
        "titulo3_en": "November, 1900",
        "titulo2_en": "July, 1800",
        "detalle3_fr": "Année : 1900. La place fut le théâtre d'importants événements sociaux et politiques.",
        "descripcion2_fr": "Au XVIIIe siècle, la place a connu d'importantes réformes architecturales, y compris la cathédrale métropolitaine.",
        "detalle1_en": "Year: 1541. Pedro de Valdivia founded the city of Santiago in this place.",
        "descripcion1_fr": "La Plaza de Armas est le noyau fondateur de Santiago, conçue comme le centre politique et social de la ville.",
        "descripcion1_en": "The Plaza de Armas is the founding nucleus of Santiago, designed as the political and social center of the city.",
        "descripcion3_fr": "Au XXe siècle, la place est devenue le cœur civique de Santiago, accueillant des monuments et des bâtiments historiques.",
        "detalle2_en": "Year: 1800. The Metropolitan Cathedral and other key buildings were erected.",
        "descripcion2_en": "During the 18th century, the square underwent significant architectural reforms, including the Metropolitan Cathedral.",
        "descripcion3_en": "In the 20th century, the square became the civic heart of Santiago, hosting monuments and historical buildings.",
        "nombre_en": "Main Square",
        "__collections__": {}
      },
      "Mv9gHk4Trq2pDk6NlV3b": {
    "titulo2": "Septiembre, 1846",
    "titulo1": "Diciembre, 1784",
    "titulo3": "Septiembre, 1973",
    "imagen2": "",
    "imagen1": "",
    "descripcion3": "El palacio fue restaurado tras el golpe militar de 1973, conservando su valor histórico.",
    "nombre": "Palacio de La Moneda",
    "descripcion2": "En el siglo XIX, se convirtió en la residencia oficial del presidente de Chile.",
    "descripcion1": "El Palacio de La Moneda es la sede del presidente de la República y un ícono de la arquitectura neoclásica.",
    "imagen3": "",
    "detalle3": "Año: 1973. El edificio sufrió daños significativos durante el golpe militar.",
    "año3": "1973",
    "año2": "1846",
    "detalle1": "Año: 1784. Originalmente fue concebido como la Casa de la Moneda de Santiago.",
    "año1": "1784",
    "detalle2": "Año: 1846. Se convirtió en la sede presidencial de Chile.",
    "nombre_fr": "Palais de La Moneda",
    "detalle1_fr": "Année : 1784. Initialement conçu comme la Maison de la Monnaie de Santiago.",
    "detalle2_fr": "Année : 1846. Devint la résidence présidentielle du Chili.",
    "titulo1_en": "December, 1784",
    "titulo1_fr": "Décembre, 1784",
    "titulo3_fr": "Septembre, 1973",
    "titulo2_fr": "Septembre, 1846",
    "detalle3_en": "Year: 1973. The building suffered significant damage during the military coup.",
    "titulo3_en": "September, 1973",
    "titulo2_en": "September, 1846",
    "detalle3_fr": "Année : 1973. Le bâtiment a subi des dommages importants lors du coup d'État militaire.",
    "descripcion2_fr": "Au XIXe siècle, il devint la résidence officielle du président du Chili.",
    "detalle1_en": "Year: 1784. Originally conceived as the Santiago Mint House.",
    "descripcion1_fr": "Le Palais de La Moneda est le siège du président de la République et un symbole de l'architecture néoclassique.",
    "descripcion1_en": "The Palacio de La Moneda is the seat of the President of the Republic and a symbol of neoclassical architecture.",
    "descripcion3_fr": "Le palais a été restauré après le coup d'État militaire de 1973, conservant sa valeur historique.",
    "detalle2_en": "Year: 1846. Became the presidential residence of Chile.",
    "descripcion2_en": "In the 19th century, it became the official residence of the President of Chile.",
    "descripcion3_en": "The palace was restored after the 1973 military coup, preserving its historical value.",
    "nombre_en": "La Moneda Palace",
    "__collections__": {}
  },
  "bL4nXhVZ9vG7Qp3Fn9Jm": {
    "titulo2": "Diciembre, 2016",
    "titulo1": "Junio, 2015",
    "titulo3": "Enero, 2020",
    "imagen2": "",
    "imagen1": "",
    "descripcion3": "En 2020, Sky Costanera implementó innovaciones tecnológicas para mejorar la experiencia del visitante y ofrecer recorridos interactivos.",
    "nombre": "Sky Costanera",
    "descripcion2": "Desde su apertura, Sky Costanera se ha convertido en un destino turístico popular, atrayendo miles de visitantes cada año.",
    "descripcion1": "Sky Costanera es el mirador más alto de América Latina, ubicado en el piso 62 de la Gran Torre Santiago, ofreciendo vistas panorámicas de la ciudad.",
    "imagen3": "",
    "detalle3": "Año: 2020. Implementación de tecnologías interactivas y mejoras en la infraestructura para mejorar la experiencia de los visitantes.",
    "año3": "2020",
    "año2": "2016",
    "detalle1": "Año: 2015. Inauguración de Sky Costanera, elevándose a 300 metros de altura y ofreciendo vistas inigualables de Santiago y la Cordillera de los Andes.",
    "año1": "2015",
    "detalle2": "Año: 2016. Sky Costanera superó el millón de visitantes, consolidándose como uno de los principales atractivos turísticos de Chile.",
    "nombre_fr": "Sky Costanera",
    "detalle1_fr": "Année : 2015. Inauguration de Sky Costanera, culminant à 300 mètres de hauteur et offrant des vues incomparables sur Santiago et la Cordillère des Andes.",
    "detalle2_fr": "Année : 2016. Sky Costanera a dépassé le million de visiteurs, devenant l'une des principales attractions touristiques du Chili.",
    "titulo1_en": "June, 2015",
    "titulo1_fr": "Juin, 2015",
    "titulo3_fr": "Janvier, 2020",
    "titulo2_fr": "Décembre, 2016",
    "detalle3_en": "Year: 2020. Implementation of interactive technologies and infrastructure improvements to enhance visitor experience.",
    "titulo3_en": "January, 2020",
    "titulo2_en": "December, 2016",
    "detalle3_fr": "Année : 2020. Mise en place de technologies interactives et améliorations de l'infrastructure pour améliorer l'expérience des visiteurs.",
    "descripcion2_fr": "Depuis son ouverture, Sky Costanera est devenu une destination touristique populaire, attirant des milliers de visiteurs chaque année.",
    "detalle1_en": "Year: 2015. Inauguration of Sky Costanera, rising 300 meters high and offering unmatched views of Santiago and the Andes.",
    "descripcion1_fr": "Sky Costanera est le point de vue le plus élevé d'Amérique latine, situé au 62e étage de la Gran Torre Santiago, offrant des vues panoramiques sur la ville.",
    "descripcion1_en": "Sky Costanera is the highest viewpoint in Latin America, located on the 62nd floor of the Gran Torre Santiago, offering panoramic views of the city.",
    "descripcion3_fr": "En 2020, Sky Costanera a mis en place des innovations technologiques pour améliorer l'expérience des visiteurs et proposer des visites interactives.",
    "detalle2_en": "Year: 2016. Sky Costanera surpassed one million visitors, establishing itself as one of Chile's main tourist attractions.",
    "descripcion2_en": "Since its opening, Sky Costanera has become a popular tourist destination, attracting thousands of visitors each year.",
    "descripcion3_en": "In 2020, Sky Costanera implemented technological innovations to enhance the visitor experience and offer interactive tours.",
    "nombre_en": "Sky Costanera",
    "__collections__": {}
  },
  "gHa1dKpZ8r5jBq8Mz3Lp": {
    "titulo2": "Septiembre, 1874",
    "titulo1": "Abril, 1540",
    "titulo3": "Octubre, 2000",
    "imagen2": "",
    "imagen1": "",
    "descripcion3": "A inicios del siglo XXI, el cerro fue restaurado, preservando su valor cultural.",
    "nombre": "Cerro Santa Lucía",
    "descripcion2": "En el siglo XIX, el cerro fue urbanizado, transformándose en un parque con jardines y monumentos.",
    "descripcion1": "El Cerro Santa Lucía es uno de los hitos naturales más emblemáticos de Santiago.",
    "imagen3": "",
    "detalle3": "Año: 2000. Se realizaron importantes restauraciones para conservar su patrimonio histórico.",
    "año3": "2000",
    "año2": "1874",
    "detalle1": "Año: 1540. Originalmente conocido como Huelén, el cerro fue parte de la fundación de Santiago.",
    "año1": "1540",
    "detalle2": "Año: 1874. Fue transformado en un parque público por el intendente Benjamín Vicuña Mackenna.",
    "nombre_fr": "Cerro Santa Lucía",
    "detalle1_fr": "Année : 1540. Connu à l'origine sous le nom de Huelén, le cerro a fait partie de la fondation de Santiago.",
    "detalle2_fr": "Année : 1874. Transformé en parc public par l'intendant Benjamín Vicuña Mackenna.",
    "titulo1_en": "April, 1540",
    "titulo1_fr": "Avril, 1540",
    "titulo3_fr": "Octobre, 2000",
    "titulo2_fr": "Septembre, 1874",
    "detalle3_en": "Year: 2000. Major restorations were carried out to preserve its historical heritage.",
    "titulo3_en": "October, 2000",
    "titulo2_en": "September, 1874",
    "detalle3_fr": "Année : 2000. Des restaurations importantes ont été réalisées pour conserver son patrimoine historique.",
    "descripcion2_fr": "Au XIXe siècle, le cerro a été urbanisé, se transformant en un parc avec des jardins et des monuments.",
    "detalle1_en": "Year: 1540. Originally known as Huelén, the hill was part of Santiago's foundation.",
    "descripcion1_fr": "Le Cerro Santa Lucía est l'un des points de repère naturels les plus emblématiques de Santiago.",
    "descripcion1_en": "Cerro Santa Lucía is one of Santiago's most iconic natural landmarks.",
    "descripcion3_fr": "Au début du XXIe siècle, le cerro a été restauré, préservant sa valeur culturelle.",
    "detalle2_en": "Year: 1874. It was transformed into a public park by intendant Benjamín Vicuña Mackenna.",
    "descripcion2_en": "In the 19th century, the hill was urbanized, becoming a park with gardens and monuments.",
    "descripcion3_en": "At the beginning of the 21st century, the hill was restored, preserving its cultural value.",
    "nombre_en": "Santa Lucia Hill",
    "__collections__": {}
  },
  "jR3w8LqZ7u9mTp5Bx6Np": {
    "titulo2": "Julio, 1930",
    "titulo1": "Enero, 1920",
    "titulo3": "Diciembre, 2010",
    "imagen2": "",
    "imagen1": "",
    "descripcion3": "A principios del siglo XXI, el barrio fue declarado zona patrimonial.",
    "nombre": "Barrio París-Londres",
    "descripcion2": "En la década de 1930, el barrio se consolidó como un espacio de élite con influencias parisinas y londinenses.",
    "descripcion1": "Este barrio se caracteriza por su arquitectura europea y calles adoquinadas, siendo uno de los más pintorescos de Santiago.",
    "imagen3": "",
    "detalle3": "Año: 2010. Se realizaron restauraciones para preservar su carácter patrimonial.",
    "año3": "2010",
    "año2": "1930",
    "detalle1": "Año: 1920. Su construcción fue inspirada en las ciudades de París y Londres.",
    "año1": "1920",
    "detalle2": "Año: 1930. Las clases acomodadas comenzaron a habitar esta zona exclusiva.",
    "nombre_fr": "Quartier Paris-Londres",
    "detalle1_fr": "Année : 1920. Sa construction a été inspirée par les villes de Paris et Londres.",
    "detalle2_fr": "Année : 1930. Les classes aisées ont commencé à habiter cette zone exclusive.",
    "titulo1_en": "January, 1920",
    "titulo1_fr": "Janvier, 1920",
    "titulo3_fr": "Décembre, 2010",
    "titulo2_fr": "Juillet, 1930",
    "detalle3_en": "Year: 2010. Renovations were carried out to preserve its heritage character.",
    "titulo3_en": "December, 2010",
    "titulo2_en": "July, 1930",
    "detalle3_fr": "Année : 2010. Des rénovations ont été effectuées pour préserver son caractère patrimonial.",
    "descripcion2_fr": "Dans les années 1930, le quartier s'est consolidé comme un espace d'élite avec des influences parisiennes et londoniennes.",
    "detalle1_en": "Year: 1920. Its construction was inspired by the cities of Paris and London.",
    "descripcion1_fr": "Ce quartier se caractérise par son architecture européenne et ses rues pavées, étant l'un des plus pittoresques de Santiago.",
    "descripcion1_en": "This neighborhood is characterized by its European architecture and cobblestone streets, being one of the most picturesque in Santiago.",
    "descripcion3_fr": "Au début du XXIe siècle, le quartier a été déclaré zone patrimoniale.",
    "detalle2_en": "Year: 1930. The affluent classes began to inhabit this exclusive area.",
    "descripcion2_en": "In the 1930s, the neighborhood was established as an elite space with Parisian and London influences.",
    "descripcion3_en": "At the beginning of the 21st century, the neighborhood was declared a heritage area.",
    "nombre_en": "Paris-London Neighborhood",
    "__collections__": {}
  },
  "qHcWLGCaZm9f6B06c3rn": {
    "titulo2": "Febrero, 1900",
    "titulo1": "Enero, 1850",
    "titulo3": "Marzo, 1950",
    "imagen2": "",
    "imagen1": "",
    "descripcion3": "En la segunda mitad del siglo XX, la iglesia fue declarada monumento histórico, consolidando su lugar en la cultura chilena.",
    "nombre": "Cerro Santa Ana",
    "descripcion2": "A principios del siglo XX, la iglesia fue restaurada debido a su creciente importancia para la comunidad.",
    "descripcion1": "Santa Ana es una iglesia ubicada en el centro de Santiago, con gran relevancia histórica en el país.",
    "imagen3": "",
    "detalle3": "Año: 1950. En 1950, Santa Ana fue reconocida oficialmente como un monumento histórico nacional. Este reconocimiento fue fundamental para proteger el edificio y garantizar que futuras generaciones pudieran disfrutar de su belleza y significado cultural. Desde entonces, la iglesia ha jugado un rol esencial en el patrimonio arquitectónico y religioso de Santiago, representando no solo la historia de la ciudad, sino también su evolución cultural a lo largo del tiempo.",
    "año3": "1950",
    "año2": "1900",
    "detalle1": "Año: 1850. La iglesia de Santa Ana, construida durante el siglo XIX, se convirtió en un pilar de la fe católica en Santiago. Su arquitectura neoclásica y su ubicación central permitieron que se transformara en un lugar de congregación importante para la creciente población de la ciudad, marcando el inicio de una fuerte conexión entre la comunidad local y la iglesia.",
    "año1": "1850",
    "detalle2": "Año: 1900. A lo largo de los años, el estado de la iglesia comenzó a deteriorarse, lo que llevó a una importante restauración en el año 1900. Esta renovación no solo restauró la estructura física, sino que también reforzó su relevancia como centro espiritual. La restauración incluyó la preservación de su fachada original, a la vez que se integraron elementos que mejoraron la durabilidad del edificio.",
    "nombre_fr": "Église de Santa Ana",
    "detalle1_fr": "Année : 1850. L'église de Santa Ana, construite au XIXe siècle, est devenue un pilier de la foi catholique à Santiago. Son architecture néoclassique et son emplacement central ont permis qu'elle devienne un lieu de rassemblement important pour la population croissante de la ville.",
    "detalle2_fr": "Année : 1900. Au fil des années, l'état de l'église a commencé à se détériorer, ce qui a conduit à une importante restauration en 1900. Cette rénovation a non seulement restauré la structure physique, mais a également renforcé sa pertinence en tant que centre spirituel.",
    "titulo1_en": "January, 1850",
    "titulo1_fr": "Janvier, 1850",
    "titulo3_fr": "Mars, 1950",
    "titulo2_fr": "Février, 1900",
    "detalle3_en": "Year: 1950. In 1950, Santa Ana was officially recognized as a national historic monument, crucial for protecting the building and ensuring future generations could appreciate its beauty and cultural significance.",
    "titulo3_en": "March, 1950",
    "titulo2_en": "February, 1900",
    "detalle3_fr": "Année : 1950. En 1950, Santa Ana a été officiellement reconnue comme un monument historique national, un point clé pour protéger l'édifice et garantir que les générations futures puissent apprécier sa beauté et son importance culturelle.",
    "descripcion2_fr": "Au début du XXe siècle, l'église a été restaurée en raison de son importance croissante pour la communauté.",
    "detalle1_en": "Year: 1850. The church of Santa Ana, built in the 19th century, became a pillar of Catholic faith in Santiago. Its neoclassical architecture and central location made it an important congregation place for the city's growing population.",
    "descripcion1_fr": "Santa Ana est une église située dans le centre de Santiago, d'une grande importance historique pour le pays.",
    "descripcion1_en": "Santa Ana is a church located in central Santiago, with great historical significance in the country.",
    "descripcion3_fr": "Dans la seconde moitié du XXe siècle, l'église a été déclarée monument historique, consolidant sa place dans la culture chilienne.",
    "detalle2_en": "Year: 1900. Over the years, the state of the church began to deteriorate, leading to significant restoration in 1900. This renovation not only restored the physical structure but also reinforced its relevance as a spiritual center.",
    "descripcion2_en": "At the beginning of the 20th century, the church was restored due to its growing importance to the community.",
    "descripcion3_en": "In the latter half of the 20th century, the church was declared a historical monument, solidifying its place in Chilean culture.",
    "nombre_en": "Santa Ana Church",
    "__collections__": {}
  },
  "qT8vNlRr5w6uPq9Hx7Bb": {
    "titulo2": "Agosto, 1930",
    "titulo1": "Junio, 1872",
    "titulo3": "Febrero, 2005",
    "imagen2": "",
    "imagen1": "",
    "descripcion3": "En 2005, se realizaron renovaciones para mejorar las instalaciones y atraer más turistas.",
    "nombre": "Mercado Central",
    "descripcion2": "A lo largo del siglo XX, el mercado se consolidó como un espacio gastronómico popular.",
    "descripcion1": "El Mercado Central es un lugar icónico de Santiago donde se vende pescado fresco y gastronomía local.",
    "imagen3": "",
    "detalle3": "Año: 2005. Renovaciones modernas trajeron un aumento en el turismo y mejores instalaciones.",
    "año3": "2005",
    "año2": "1930",
    "detalle1": "Año: 1872. Fue inaugurado como el principal mercado de la ciudad.",
    "año1": "1872",
    "detalle2": "Año: 1930. Se convirtió en un importante centro gastronómico reconocido por su comida tradicional chilena.",
    "nombre_fr": "Marché Central",
    "detalle1_fr": "Année : 1872. Inauguré comme le principal marché de la ville.",
    "detalle2_fr": "Année : 1930. Devenu un centre gastronomique important reconnu pour sa cuisine traditionnelle chilienne.",
    "titulo1_en": "June, 1872",
    "titulo1_fr": "Juin, 1872",
    "titulo3_fr": "Février, 2005",
    "titulo2_fr": "Août, 1930",
    "detalle3_en": "Year: 2005. Modern renovations led to an increase in tourism and better facilities.",
    "titulo3_en": "February, 2005",
    "titulo2_en": "August, 1930",
    "detalle3_fr": "Année : 2005. Des rénovations modernes ont entraîné une augmentation du tourisme et de meilleures installations.",
    "descripcion2_fr": "Au XXe siècle, le marché est devenu un espace gastronomique populaire.",
    "detalle1_en": "Year: 1872. It was inaugurated as the main market of the city.",
    "descripcion1_fr": "Le Marché Central est un lieu emblématique de Santiago, célèbre pour son poisson frais et sa gastronomie locale.",
    "descripcion1_en": "The Central Market is an iconic place in Santiago where fresh fish and local cuisine are sold.",
    "descripcion3_fr": "En 2005, des rénovations ont été effectuées pour améliorer les installations et attirer davantage de touristes.",
    "detalle2_en": "Year: 1930. It became an important gastronomic center recognized for its traditional Chilean food.",
    "descripcion2_en": "Throughout the 20th century, the market became established as a popular gastronomic space.",
    "descripcion3_en": "In 2005, renovations were made to improve facilities and attract more tourists.",
    "nombre_en": "Central Market",
    "__collections__": {}
  },
      "xY8p3TlRr8w7Pq6Fx9Hk": {
    "titulo2": "Marzo, 1990",
    "titulo1": "Septiembre, 1973",
    "titulo3": "Enero, 2010",
    "imagen2": "",
    "imagen1": "",
    "descripcion3": "En 2010, el museo abrió sus puertas al público, ofreciendo una experiencia educativa sobre la memoria histórica del país.",
    "nombre": "Museo de la Memoria y los Derechos Humanos",
    "descripcion2": "Tras el retorno a la democracia en 1990, la necesidad de recordar y educar sobre los derechos humanos creció.",
    "descripcion1": "El Museo de la Memoria y los Derechos Humanos se creó para conmemorar las violaciones de derechos humanos ocurridas durante la dictadura militar en Chile.",
    "imagen3": "",
    "detalle3": "Año: 2010. Se inauguró el Museo de la Memoria, ubicado en Santiago, como un símbolo del compromiso del país con los derechos humanos.",
    "año3": "2010",
    "año2": "1990",
    "detalle1": "Año: 1973. El golpe militar en Chile marca el inicio de una dictadura que duró 17 años, con graves violaciones a los derechos humanos.",
    "año1": "1973",
    "detalle2": "Año: 1990. El retorno a la democracia permitió la búsqueda de justicia y memoria, dando lugar a proyectos como este museo.",
    "nombre_fr": "Musée de la Mémoire et des Droits de l'Homme",
    "detalle1_fr": "Année : 1973. Le coup d'État militaire au Chili marque le début d'une dictature de 17 ans, marquée par de graves violations des droits humains.",
    "detalle2_fr": "Année : 1990. Le retour à la démocratie a permis la recherche de justice et de mémoire, donnant lieu à des projets tels que ce musée.",
    "titulo1_en": "September, 1973",
    "titulo1_fr": "Septembre, 1973",
    "titulo3_fr": "Janvier, 2010",
    "titulo2_fr": "Mars, 1990",
    "detalle3_en": "Year: 2010. The Museum of Memory, located in Santiago, was inaugurated as a symbol of the country's commitment to human rights.",
    "titulo3_en": "January, 2010",
    "titulo2_en": "March, 1990",
    "detalle3_fr": "Année : 2010. Le Musée de la Mémoire, situé à Santiago, a été inauguré comme un symbole de l'engagement du pays en faveur des droits humains.",
    "descripcion2_fr": "Après le retour à la démocratie en 1990, le besoin de se souvenir et d'éduquer sur les droits humains a grandi.",
    "detalle1_en": "Year: 1973. The military coup in Chile marked the start of a 17-year dictatorship with severe human rights violations.",
    "descripcion1_fr": "Le Musée de la Mémoire et des Droits de l'Homme a été créé pour commémorer les violations des droits humains survenues pendant la dictature militaire au Chili.",
    "descripcion1_en": "The Museum of Memory and Human Rights was created to commemorate the human rights violations during Chile's military dictatorship.",
    "descripcion3_fr": "En 2010, le musée a ouvert ses portes au public, offrant une expérience éducative sur la mémoire historique du pays.",
    "detalle2_en": "Year: 1990. The return to democracy allowed for the pursuit of justice and memory, leading to projects like this museum.",
    "descripcion2_en": "After the return to democracy in 1990, the need to remember and educate about human rights grew.",
    "descripcion3_en": "In 2010, the museum opened its doors to the public, providing an educational experience on the country's historical memory.",
    "nombre_en": "Museum of Memory and Human Rights",
    "__collections__": {}
  }
    },
    "Turistas": {
      "VOpiQ0e9bCEVEMCccgbe": {
        "Nombre": "Pablo",
        "Correo": "pablo@gmail.com",
        "Edad": "22",
        "__collections__": {}
      }
    },
    "opiniones": {
      "67RNxx61bbDqBJJVmQ59": {
        "recomendacion": "si",
        "camino": "5",
        "satisfaccion": "5",
        "amabilidad": "5",
        "costo": "si",
        "transporte": "5",
        "opinion": "Aaa",
        "__collections__": {}
      },
      "6WSEF4UFlYmFP5TkEsJ6": {
        "recomendacion": "si",
        "camino": "1",
        "satisfaccion": "1",
        "amabilidad": "1",
        "costo": "razonable",
        "transporte": "1",
        "opinion": "",
        "__collections__": {}
      },
      "7F7KBleQWJn7DON5hr4N": {
        "recomendacion": "no",
        "camino": "4",
        "satisfaccion": "3",
        "amabilidad": "3",
        "costo": "poco razonable",
        "transporte": "4",
        "opinion": "Y",
        "__collections__": {}
      },
      "9DZX4F5RNJ95fWStJw7v": {
        "recomendacion": "no",
        "camino": "5",
        "satisfaccion": "5",
        "amabilidad": "5",
        "costo": "no",
        "transporte": "5",
        "opinion": "0:32",
        "__collections__": {}
      },
      "9OLjpxzl8q2CY8AiRlbL": {
        "recomendacion": "no",
        "camino": "5",
        "satisfaccion": "5",
        "amabilidad": "5",
        "costo": "no",
        "transporte": "5",
        "opinion": "2:09",
        "__collections__": {}
      },
      "DqAlK1ZE8u8v9QvoE7Uj": {
        "recomendacion": "no",
        "camino": "4",
        "satisfaccion": "4",
        "amabilidad": "4",
        "costo": "poco razonable",
        "transporte": "4",
        "opinion": "22:31",
        "__collections__": {}
      },
      "ER5skVwAIKwgWIMNv0HA": {
        "recomendacion": "no",
        "camino": "4",
        "satisfaccion": "3",
        "amabilidad": "3",
        "costo": "poco razonable",
        "transporte": "4",
        "opinion": "Y",
        "__collections__": {}
      },
      "F4J7uteS7biP5RGiRnss": {
        "recomendacion": "si",
        "camino": "1",
        "satisfaccion": "1",
        "amabilidad": "1",
        "costo": "razonable",
        "transporte": "1",
        "opinion": "",
        "__collections__": {}
      },
      "GHhQNPkI0xgMqkuxCsO2": {
        "recomendacion": "si",
        "camino": "1",
        "satisfaccion": "1",
        "amabilidad": "1",
        "costo": "razonable",
        "transporte": "1",
        "opinion": "",
        "__collections__": {}
      },
      "GtITvKeKRB8Z2VYmTQMg": {
        "recomendacion": "si",
        "camino": "1",
        "satisfaccion": "1",
        "amabilidad": "1",
        "costo": "razonable",
        "transporte": "1",
        "opinion": "",
        "__collections__": {}
      },
      "Ko9I1XWerM1A7zV8XRWh": {
        "recomendacion": "sí",
        "camino": "5",
        "satisfaccion": "3",
        "amabilidad": "3",
        "costo": "5",
        "transporte": "5",
        "opinion": "Aaa",
        "__collections__": {}
      },
      "QuP5pTJDsIeHtUZevb4Y": {
        "recomendacion": "no",
        "camino": "5",
        "satisfaccion": "5",
        "amabilidad": "5",
        "costo": "5",
        "transporte": "5",
        "opinion": "Aaa",
        "__collections__": {}
      },
      "QwW2WMkdlE8qkGfJECg5": {
        "recomendacion": "sí",
        "camino": "5",
        "satisfaccion": "5",
        "amabilidad": "5",
        "costo": "si",
        "transporte": "5",
        "opinion": "2:12",
        "__collections__": {}
      },
      "TMVzp6VpfBoKO3WraAbj": {
        "recomendacion": "no",
        "camino": "5",
        "satisfaccion": "5",
        "amabilidad": "5",
        "costo": "5",
        "transporte": "5",
        "opinion": "22:57",
        "__collections__": {}
      },
      "YApZ1Y35kwjpNeMqhCI2": {
        "recomendacion": "no",
        "camino": "4",
        "satisfaccion": "4",
        "amabilidad": "4",
        "costo": "poco razonable",
        "transporte": "4",
        "opinion": "22:31",
        "__collections__": {}
      },
      "c8Ic7MlyOALy9IlmDupK": {
        "satisfaccion": "4",
        "amabilidad": "4",
        "camino": "4",
        "recomendacion": "no",
        "transporte": "5",
        "costo": "no",
        "opinion": "Buena",
        "__collections__": {}
      },
      "eB2Hu04m7U1BZV1H1Z1J": {
        "recomendacion": "no",
        "camino": "5",
        "satisfaccion": "5",
        "amabilidad": "5",
        "costo": "no",
        "transporte": "5",
        "opinion": "0:32",
        "__collections__": {}
      },
      "rdEG4JTDiT2GiqwIhZF6": {
        "satisfaccion": "1",
        "amabilidad": "2",
        "camino": "1",
        "recomendacion": "sí",
        "transporte": "3",
        "costo": "no",
        "opinion": "Good ",
        "__collections__": {}
      },
      "tnSmgqXUOdxq7qDUDhZI": {
        "recomendacion": "no",
        "camino": "5",
        "satisfaccion": "5",
        "amabilidad": "5",
        "costo": "si",
        "transporte": "5",
        "opinion": "2:11",
        "__collections__": {}
      },
      "vfBkFvPn7RRB7liQT0D3": {
        "recomendacion": "no",
        "camino": "4",
        "satisfaccion": "2",
        "amabilidad": "4",
        "costo": "4",
        "transporte": "5",
        "opinion": "Ss",
        "__collections__": {}
      }
    }
  }
}